/* Localized versions of Info.plist keys */

CFBundleName = "Station 37";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Station 37, Copyright 2023 by Rorybabory.";
NSHumanReadableCopyright = "Copyright 2023 by Rorybabory.";
